const FA = {
  project: {
    title: "Blueberry",
  },
  login: {
    title: "ورود",
    username: "نام کاربری",
    password: "رمز عبور",
    signUp: "اینجا ثبت نام کنید",
  },
  search: "جستجو",
  header: {
    title: "سوالی داری؟ جوابش پیش ماست😎!",
    description:
      "بلوبری بزرگترین سامانه پرسش و پاسخ با بیش از 1000 کاربر فعال در کشور است.",
    button: "دیدن سوالات",
  },
  navbar: [
    {
      title: "خانه",
      href: "/fa",
    },
    {
      title: "تماس با ما",
      href: "/fa/contact",
    },
    {
      title: "درباره ی ما",
      href: "/fa/about",
    },
  ],
  about: {
    title: "درباره ما",
    description:
      " سایت بلوبری توسط جمعی از برنامه نویسان ساخته شد تا مشکلات آموزشی خاور میانه رو حل بکند، و برای حل این مشکل سایت بلوبری را طراحی کردند تا با دیزاین ساده ولی کاربردی یه کمک افراد بیاید. از نکات دیگر این سایت قابلیت های مختلفی است که دارد مثلا: 1- پرسیدن سوالات درسی یا کاری 2- جواب دادن و کمک کردن به دیگران با پاسخ دادن به سوالات آن ها3- و کلی قابلیت دیگر",
    secondTitle: "امکانات دیگر بلوبری",
    bulletPoints: [
      "امکان فیلتر سوالات بر اساس معیار های مختلف",
      "امکان پاسخگویی به یک مسئله بصورت متن و عکس",
      "...",
    ],
  },
  contact: "ارتباط با ما",
};

export default FA;
